{
	"REPORT A CASE" : "SIGNALER UN CAS",
	"Phone number" : "Numéro de téléphone",
	"Select Country" : "Selectionner le Pays",
	"Description" : "Description",
	"Region" : "Région",
	"Town" : "Ville",
	"Please Describe what you saw" : "Veuillez décrire ce que vous avez vu",
	"Submit your report" : "Soumettez votre rapport",
	"footer description" : "Organisation non gouvernementale (ONG) promouvant la paix, la non-violence, la justice sociale et le développement durable",
	"Polite questionnaire" : "Veuillez remplir le questionnaire ci-dessous en fournissant les réponses demandées",
	"Welcome" : "Bienvenue",
	"SignIn" : "Se connecter",
	"WHAT IS COVID-19" : "QU'EST-CE QUE LE COVID-19",
	"About covid-19" : "Apropos de covid-19",
	"Covid-19-msg" : "Le virus Corona découvert en 2019 est, comme son nom l'indique, une maladie causée par une nouvelle souche de virus corona. Cette maladie est originaire de Wuhan, en Chine, et s'est propagée rapidement à travers le monde avec un nombre de morts en constante augmentation. Découvrez plus d'informations sur le fonctionnement et la structure de ce virus. Une personne souffrant de cette maladie peut présenter les symptômes suivants pour différentes personnes réagissent différemment à la maladie",
	"Symptoms" : "Symptoms",
	"Most common symptoms" : "symptômes les plus courants",
	"Most_com_sym" : "fièvre, toux sèche, fatigue",
	"Less common symptoms" : "symptômes moins courants",
	"less_com_sym" : "maux et douleurs, gorge irritée, la diarrhée, conjonctivite, mal de crâne, perte de goût ou d'odeur, une éruption cutanée ou une décoloration des doigts ou des orteils",
	"Serious symptoms" : "Symptômes graves",
	"Ser_sym" : "difficulté à respirer ou essoufflement, douleur ou pression thoracique, perte d'élocution ou de mouvement",
	"Preventive measures" : "Mesures préventives",
	"Prev_meas" : "Pratiquer une hygiène simple contribuera grandement à prévenir la propagation et la contraction de ce virus. Lavez-vous souvent les mains. Utilisez du savon et de l'eau ou un désinfectant pour les mains à base d'alcool. Maintenez une distance de sécurité avec toute personne qui tousse ou éternue. Ne touchez pas vos yeux, votre nez ou votre bouche. Couvrez-vous le nez et la bouche avec votre coude plié ou un mouchoir lorsque vous toussez ou éternuez. Restez à la maison si vous ne vous sentez pas bien. Si vous avez de la fièvre, de la toux et des difficultés respiratoires, consultez un médecin. Appelez à l'avance. Suivez les instructions de votre autorité sanitaire locale",
	"The world health organisation has created a question and answer forum for more information on this disease and how to prevent them." : "L'organisation mondiale de la santé a créé un forum de questions et réponses pour plus d'informations sur cette maladie et comment les prévenir.",
	"Contact us" : "Si vous vous sentez malade ou connaissez quelqu'un qui se sent en tant que tel ou qui correspond aux symptômes ci-dessus, contactez-nous.",
	"If infected, what next?" : "Si infecté, alors quoi?",
	"What next-msg" : "Des structures ont déjà été mises en place à cet effet. Si vous présentez l'un des symptômes ci-dessus, il est particulièrement important de vous rendre à l'établissement de santé le plus proche autour de vous et de vous faire contrôler. Ne serait-ce que pour calmer votre peur d'être corona positif. S'il s'avère en effet que votre couronne est positive, ne vous inquiétez pas. Il y a eu des cas rapportés de personnes qui se sont rétablies et sont 100% en bonne santé maintenant après avoir été gravement malades avec corona. Vous pourriez tout aussi bien être l'un d'entre eux. Et si ce n'est pas le cas, faites comme les autorités l'ordonnent.",
	"Statictics" : "Statistiques",
	"stat-msg" : "Avec des taux d'infection élevés et un nombre de morts proche, c'est vraiment une situation grave. Cliquez ici pour consulter les statistiques du Cameroun concernant ce virus et aussi dans le monde.",
	"Contactuspage" : "Contactez-nous page",
	"contactus-msg" : "Le formulaire ci-dessous vous aidera à nous joindre. Allez le jeter et remplissez-le avec les informations requises. Veuillez être détaillé lors de la rédaction de votre requête. Chez LUKMEF, nous offrons des services humanitaires à ceux qui en ont besoin. En savoir plus sur les services nous vous proposons cliquez ici. N'hésitez pas à signaler tout cas de maltraitance humaine, dans le formulaire ci-dessous et nous viendrons à votre aide. Utilisez également le formulaire et réagissez à nos services"
}